export  const service=[
    {
        step:"新手指南",
        bgcolor:"#BDD6FF",
        keyword:"应用概述<br/>软件下载更新<br/>赚钱技巧讲解",
        desc:[
            {title:"1.抖赚概述",article:"抖赚是一款IOS赚钱的APP，用户通过抖赚去下载应用即可获得奖励，目前抖赚针对IOS（苹果）用户开发But,所有用户都可以通过邀请好友加入抖赚，获得丰厚的奖励与提成奖励！钱包中现金可以轻松提现，小伙伴们反馈都赚High了。"},
            {title:"2.为什么能赚钱",article:"用户完成了广告推广行为（广告主与广告联盟指定任务），获得相应的报酬，此奖励为劳动所得，有广告主支付相应报酬。"},
            {title:"3.抖赚用户ID",article:"每个用户都一个ID，也就是试客ID。在【个人中心】查看。每个用户都可以绑定一个微信和手机，用户ID可以同时登陆多个设备（不得同时登录超过2台设备，正常情况下仅允许一台iPhone与iPad同时登录，如果换手机，请在原来设备上退出登录），设备ID,每台设备都有唯一的设备ID(刷机与系统升级均不会改变)，任务的投放与完成时根据设备ID进行的"},
            {title:"4.如何判定自己的作弊行为?",article:"1、使用共享ID、多设备、多账号所有非正常方法都视为作弊 <br/>2、无论以什么方式可以刷任务、刷机、刷好友等情况都视为作弊<br/>3、所有提现均由人工审核、非常严谨。任何非正常方式都将导致提现失败，严重的冻结IP、设备与相关联的ID。请同学们切勿因小失大。"},
            {title:"5.抖赚获得现金奖励的方式有几种?",article:"1、点击【快速任务】或【高额任务】进入任务列表，完成下载任务<br/>2、新手奖励，进入新手任务，其中每日任务可每天领取<br/>3、邀请好友，成功邀请好友可获取现金奖励<br/>4、好友提成，您的好友完成下载任务，您将获得该任务奖励的20%"},
            {title:"6.如何月入数千",article:"1、每天完成下载任务，下载任务随时都会变化，所有任务都是限时限量的，下午任务最多，所以经常看看<br/>2、通过微信邀请好友，只要好友做任务就会获得提成，好友越多收入越多，上不封顶"},
        ]
    },
    {
        step:"任务试玩",
        bgcolor:"#dbf7eb",
        keyword:"正确试玩步骤<br/>任务不成功解决方案",
        desc:[
            {title:"1.正确的试玩步骤",article:"1、在【限时任务】或【高额任务】中领取任务<br/>2、根据任务提示，认清任务图标，打开苹果商店(App Store),下载规定的APP<br/>3、按照要求完成任务，最后提交审核即可获得相应的奖励。"},
            {title:"2.试玩不成功的原因有哪些",article:"1、非首次下载:如果你的手机之前曾经下载过该应用，如果在抖赚平台看到后重新下载，是不会获取奖励的<br/>2、正确应用:一定要认清抖赚邀请你下载的应用图标，注意看好图标形状和要求下载的位置，正确<br/>3、按照要求完成任务，最后提交审核即可获得相应的奖励。"},
        ]
    },
    {
        step:"邀请收益",
        bgcolor:"#fee6e0",
        keyword:"正确邀请流程<br/>如何成功建立邀请关系<br/>邀请收入的说明",
        desc:[
            {title:"1.邀请奖励",article:"1、邀请好友，每个能够成功邀请来IOS(苹果)用户，都可以领取奖励，好友提成20%，你邀请的好友完成下载任务你都将获得好友收入的20%永久提成奖励，点击【个人中心】-【邀请记录】即可详细了解自己邀请的好友，躺着就把钱给赚了哟!"},
            {title:"2.正确的邀请流程",article:"1、在抖赚点击【收徒任务】后打开邀请页面，点击开始邀请，可以把你的邀请发送给自己的微信朋友圈，或是某个微信好友。朋友通过扫描你的二维码，按照提示成功下载绑定抖赚APP，你和好友共同开启赚钱之旅。"},
            {title:"3.邀请关系建立",article:"1、邀请关系的建立是用户通过你的邀请链接或二维码首次关注下载抖赚。<br/>2、你邀请的朋友下载抖赚完成验证后，即可邀请成功。邀请关系可在【个人中心】-【邀请记录】中查看"},
        ]
    },
    {
        step:"提现到账",
        bgcolor:"#ffecfc",
        keyword:"正确的提现步骤<br/>提现不成功的常见原因<br/>提现方式有哪些",
        desc:[
            {title:"1.提现常见问题",article:"1、奖励累计到10元即可提现，一笔提现到账后才能提现下一笔<br/>2、支付宝提现的前提是已支付宝实名认证设置，请正确填写收款账号的支付宝信息<br/>3、每笔提现支付宝会扣除1元企业手续费，所以你的到账收入会少1元，请仔细确认。" +
            "<br/>4、提现一般为24小时，正常工作日通过为第二天(周末或法定假日顺延，周五周六顺延周一，周日顺延周二)<br/>已申请提现，但是发现的提现信息填写错误，不用担心。在收到提现失败信息后，联系客服更正提现信息后重新申请提现。"},
            {title:"2.提现失败的主要原因有哪些",article:"1、请您核对提现信息是否正确" +
            "<br/>提现信息中需要输入账号和姓名两项:账号是您支付宝绑定的手机或者邮箱，姓名是支付宝中绑定的身份证信息的姓名"},
        ]
    }
];